window.quizDataParts = window.quizDataParts || {};
window.quizDataParts.easy = window.quizDataParts.easy || [];

window.quizDataParts.easy.push(
   {
     id:"easy-001-001",
     question: "日本では2005年頃から出回っていたとされ、日本発祥説が有力視されている、白い顔に不気味な笑みを浮かべた画像がヒットするワードは？",
      media: "images/IMG_6940.jpg",
      choices: ["白いヒトガタ", "ジェフザキラー", "白粉", "朱雀丸"],
      answer: 1
    },
    {
      question: "検索すると、オーストリアのエッツ渓谷で見つかったいわくつきミイラについてヒットするワードは？",
      choices: ["シーウィー", "ロザリア・ロンバルド", "アイスマン", "マネネ　儀式"],
      answer: 2
    },
    {
      question: "かつて検索すると、マーキー、ブリンクなどを多用した埼玉県に実在する病院の派手なウェブサイトがヒットしたワードは？",
      media: "images/IMG_7183.JPG",
      choices: ["松山　ドクハラ", "みるく", "実方眼科医院", "愛生会病院"],
      answer: 3
    },
     {
      question: "検索すると、脳みそのように丸いのがいっぱい詰まっているトマトの画像がヒットするワードは？",
      media: "images/IMG_7190.JPG",
      choices: ["熊本　トマト　断面", "愛知　トマト　断面", "北海道　トマト　断面", "茨城　トマト　断面"],
      answer: 1
    },
    {
      question: "検索すると、未女子日記という人物が運営する電波系サイトがヒットするワードは？",
      choices: ["愛の妖精ぷりんてぃん", "死んで無になる５秒前", "おみずの十電波", "えんじぇるぱーく武蔵"],
      answer: 0
    },
    {
      question: "検索すると、猿のボクサー玩具がサンドバッグを叩き続け、最後には白目を剥いて動かなくなるCM動画がヒットするワードは？",
      media:"images/IMG_7198.jpg",
      choices: ["永遠のかくれんぼ", "アイム・ア・チャンピオン", "イナオ　私は美しい", "日本損失1975"],
      answer: 1
    },
    {
      question: "検索すると、中古のカセットテープに録音されていた、歌手不明の謎の楽曲に関する情報がヒットするワードは？",
      choices: ["清算　テープ", "ダクトテープ　名作CM", "秋葉原　テープ", "The Smile Tapes"],
      answer: 2
    },
    {
    question: "東京の住宅街にある、内部に奇妙なイラストやマネキンが並ぶ不気味なピンク色の一軒家の名前は？",
      choices: ["ゆっくりしたおうち", "ittle pink bear song", "実装石", "あさくら画廊"],
      answer: 3
    },
    {
      question: "検索すると、ある地下アイドルグループによる、ストーカーの女性がゴミ袋を持ち去って中身を漁るという内容の楽曲がヒットするワードは？",
      choices: ["あさりの歌", "だんご２兄弟", "ゆーこ　ライブ", "セイメイタイム"],
      answer: 0
    },
    {
      question: "検索すると、人物や物の周囲に赤いもやが写った、見ると呪われると噂される危険な心霊写真がヒットする言葉は？",
      media: "images/IMG_7385.JPG",
      choices: ["物件画像　女性", "アステカの祭壇", "よくぞ気付いた！", "Coatse.cx"],
      answer: 1
    },
    {
      question: "検索すると、芸能事務所社長の女性が幼い頃から集め続けている大量の爪を入れたボトルの画像がヒットする言葉は？",
      choices: ["冷凍庫にペットボトル", "爪　コレクション", "新しいボトルに変えましょ", "Bamboo Fingernails"],
      answer: 2
    },
    {
      question: "検索すると、「教えて!goo」の「尻の穴に電池がハマった」という奇妙な相談がヒットし、画像検索では不気味な画像も混ざる言葉は？",
      choices: ["アナル地獄", "相談家　Twitter", "gooogle", "穴"],
      answer: 3
    },
    {
      question: "検索すると、「サザエさん」に登場する、あるキャラクターだけをひたすら扱った、音量注意のカオスなファンサイトがヒットする言葉は？",
      choices: ["アナゴさん", "サザエさん", "タラちゃん", "いくらちゃん"],
      answer: 0
    },
     {
      question: "すごい世界観をもった詩人。これをどう思うかはあなた次第。",
      choices: ["トミノの地獄", "あなたがこの詩を読もうとした瞬間", "イルカの夢でさようなら", "あたしはもうお嫁にいけません"],
      answer: 1
    },
    {
      question: "検索すると、シルバニアファミリーを使って作られた、血まみれの部屋が写る狂気的な画像がヒットする言葉は？",
      media: "images/IMG_7389.JPG",
      choices: ["シルバニアファミリー　血祭り", "バービー人形ごっこ", "姉のシルバニアファミリー", "ももいろうさぎ"],
      answer: 2
    },
    {
      question: "検索すると、お笑い芸人が妻へのプレゼントとして服や靴を選び、記憶を頼りにサイズを思い出していくが、途中から不穏な記憶が描かれるネタ動画がヒットする言葉は？",
      choices: ["佐々木孫悟空　走馬灯", "とんねるず　タクシードライバー", "鳥居みゆき　携帯", "あばれる君　妻へのプレゼント"],
      answer: 3
    },
     {
      question: "検索すると、空からエコーがかかった金属音のような不気味な音が鳴り響く謎の現象を捉えた動画がヒットする言葉は？",
      choices: ["アポカリプティックサウンド", "earrape", "SHC現象", "ゴアグラインド"],
      answer: 0
    },
    {
      question: "検索すると、松浦亜弥の顔が突然目を開き、口からムカデのようなものを出す不気味なページについての情報がヒットする言葉は？",
      choices: ["しゅうりりえんえん", "あやや　suigin", "松浦亜弥　ムカデ", "plala.or.jp suigin"],
      answer: 1
    },
);