window.quizDataParts = window.quizDataParts || {};
window.quizDataParts.easy = window.quizDataParts.easy || [];

window.quizDataParts.easy.push(
   {
     id:"easy-001-001",
     question: "日本では2005年頃から出回っていたとされ、日本発祥説が有力視されている、白い顔に不気味な笑みを浮かべた画像がヒットするワードは？",
      media: "images/IMG_6940.jpg",
      choices: ["白いヒトガタ", "ジェフザキラー", "白粉", "朱雀丸"],
      answer: 1
    },
    {
      question: "検索すると、オーストリアのエッツ渓谷で見つかったいわくつきミイラについてヒットするワードは？",
      choices: ["シーウィー", "ロザリア・ロンバルド", "アイスマン", "マネネ　儀式"],
      answer: 2
    },
    {
      question: "かつて検索すると、マーキー、ブリンクなどを多用した埼玉県に実在する病院の派手なウェブサイトがヒットしたワードは？",
      media: "images/IMG_7183.JPG",
      choices: ["松山　ドクハラ", "みるく", "実方眼科医院", "愛生会病院"],
      answer: 3
    },
     {
      question: "検索すると、脳みそのように丸いのがいっぱい詰まっているトマトの画像がヒットするワードは？",
      media: "images/IMG_7190.JPG",
      choices: ["熊本　トマト　断面", "愛知　トマト　断面", "北海道　トマト　断面", "茨城　トマト　断面"],
      answer: 1
    },
    {
      question: "検索すると、未女子日記という人物が運営する電波系サイトがヒットするワードは？",
      choices: ["愛の妖精ぷりんてぃん", "死んで無になる５秒前", "おみずの十電波", "えんじぇるぱーく武蔵"],
      answer: 0
    },
    {
      question: "検索すると、猿のボクサー玩具がサンドバッグを叩き続け、最後には白目を剥いて動かなくなるCM動画がヒットするワードは？",
      media:"images/IMG_7198.jpg",
      choices: ["永遠のかくれんぼ", "アイム・ア・チャンピオン", "イナオ　私は美しい", "日本損失1975"],
      answer: 1
    },
    {
      question: "検索すると、中古のカセットテープに録音されていた、歌手不明の謎の楽曲に関する情報がヒットするワードは？",
      choices: ["清算　テープ", "ダクトテープ　名作CM", "秋葉原　テープ", "The Smile Tapes"],
      answer: 2
    },
    {
    question: "東京の住宅街にある、内部に奇妙なイラストやマネキンが並ぶ不気味なピンク色の一軒家の名前は？",
      choices: ["ゆっくりしたおうち", "ittle pink bear song", "実装石", "あさくら画廊"],
      answer: 3
    },
    {
      question: "検索すると、ある地下アイドルグループによる、ストーカーの女性がゴミ袋を持ち去って中身を漁るという内容の楽曲がヒットするワードは？",
      choices: ["あさりの歌", "だんご２兄弟", "ゆーこ　ライブ", "セイメイタイム"],
      answer: 0
    },
    {
      question: "検索すると、人物や物の周囲に赤いもやが写った、見ると呪われると噂される危険な心霊写真がヒットする言葉は？",
      media: "images/IMG_7385.JPG",
      choices: ["物件画像　女性", "アステカの祭壇", "よくぞ気付いた！", "Coatse.cx"],
      answer: 1
    },
    {
      question: "検索すると、芸能事務所社長の女性が幼い頃から集め続けている大量の爪を入れたボトルの画像がヒットする言葉は？",
      choices: ["冷凍庫にペットボトル", "爪　コレクション", "新しいボトルに変えましょ", "Bamboo Fingernails"],
      answer: 2
    },
    {
      question: "検索すると、「教えて!goo」の「尻の穴に電池がハマった」という奇妙な相談がヒットし、画像検索では不気味な画像も混ざる言葉は？",
      choices: ["アナル地獄", "相談家　Twitter", "gooogle", "穴"],
      answer: 3
    },
    {
      question: "検索すると、「サザエさん」に登場する、あるキャラクターだけをひたすら扱った、音量注意のカオスなファンサイトがヒットする言葉は？",
      choices: ["アナゴさん", "サザエさん", "タラちゃん", "いくらちゃん"],
      answer: 0
    },
     {
      question: "すごい世界観をもった詩人。これをどう思うかはあなた次第。",
      choices: ["トミノの地獄", "あなたがこの詩を読もうとした瞬間", "イルカの夢でさようなら", "あたしはもうお嫁にいけません"],
      answer: 1
    },
    {
      question: "検索すると、シルバニアファミリーを使って作られた、血まみれの部屋が写る狂気的な画像がヒットする言葉は？",
      media: "images/IMG_7389.JPG",
      choices: ["シルバニアファミリー　血祭り", "バービー人形ごっこ", "姉のシルバニアファミリー", "ももいろうさぎ"],
      answer: 2
    },
    {
      question: "検索すると、お笑い芸人が妻へのプレゼントとして服や靴を選び、記憶を頼りにサイズを思い出していくが、途中から不穏な記憶が描かれるネタ動画がヒットする言葉は？",
      choices: ["佐々木孫悟空　走馬灯", "とんねるず　タクシードライバー", "鳥居みゆき　携帯", "あばれる君　妻へのプレゼント"],
      answer: 3
    },
     {
      question: "検索すると、空からエコーがかかった金属音のような不気味な音が鳴り響く謎の現象を捉えた動画がヒットする言葉は？",
      choices: ["アポカリプティックサウンド", "earrape", "SHC現象", "ゴアグラインド"],
      answer: 0
    },
    {
      question: "検索すると、松浦亜弥の顔が突然目を開き、口からムカデのようなものを出す不気味なページについての情報がヒットする言葉は？",
      choices: ["しゅうりりえんえん", "あやや　suigin", "松浦亜弥　ムカデ", "plala.or.jp suigin"],
      answer: 1
    },
     {
      question: "検索すると、可愛いサムネイルとは裏腹に、驚かせ要素やホラー演出が多く含まれたニコニコ動画がヒットする言葉は？",
        media: "images/IMG_7483.jpeg",
      choices: ["サムネバイバイ", "恵方巻き　食事風景", "アリスの一日", "走るチルノ"],
      answer: 2
    },
    {
      question: "検索すると、国民的4コマ漫画を元にした、過激なブラックジョークやグロテスク表現を含むパロディ漫画がヒットする言葉は？",
      choices: ["佐々木孫悟空", "臼井義人　遺書, ","行かなきゃ", "アワビさん"],
      answer: 3
    },
      {
      question: "検索すると、ワールドカップでオウンゴールを決めた後に殺害されてしまったサッカー選手の映像や記事がヒットする言葉は？",
      choices: ["アンドレス・エスコバル", "エワルド・リーネン", "エミリアーノ・サラ", "ジュレミー・ベンサム"],
      answer: 0
    },
    {
      question: "検索すると、音が勝手に変化する奇妙なCDがテレビ番組で紹介され、会場が騒然となった映像がヒットする言葉は？",
      choices: ["テレフォンショッキング　CD", "いいとも　CD", "ぽかぽか　CD", "ラヴィット！　CD"],
      answer: 1
    },
     {
      question: "検索すると、『落ち穂拾い』などで知られる画家の作品……ではなく、目から赤黒い液体を流し、歯が段状になった不気味なホラー画像がヒットする言葉は？",
      media: "images/IMG_7433.JPG",
      choices: ["クールベ　遺作", "コロー　血涙", "ミレー　怒り", "アリスの一日"],
      answer: 2
    },
    {
      question: "2010年12月に投稿された東方系の不気味な動画で、辛口版や甘口版も存在することで知られる動画は？",
      media: "images/IMG_7493.jpeg",
      choices: ["ゆっくりしたおうち", "きゅうり味のゆっくりしていってね", "アリスの一日", "走るチルノ"],
      answer: 3
    },
    {
      question: "パリで起きた事件で被害者を食人したことで知られ、事件後はテレビ出演や自伝の出版なども行っていた人物は？",
      choices: ["佐川一政", "ジェフリー・ダーマー", "都井睦男", "アンドレイ・チカチーロ"],
      answer: 0
    },
    {
      question: "グロ・ホラー・ビックリ系のコンテンツを総合的に扱っているサイトで、隠しページとして「戦慄の隔離部屋」が存在することで知られるサイトは？",
      choices: ["電車ガール", "恐怖の館", "噂のジョニー", "ギャグ　101連発"],
      answer: 1
    },
    {
      question: "検索すると、「本当に存在した怖いCM」と噂される、踏切を背景に二つの白い影が点滅し続ける謎の公共広告の再現動画がヒットする言葉は？",
      choices: ["白粉", "消える砂の像", "白いヒトガタ", "白死蝶"],
      answer: 2
    },
    {
      question: "検索すると、とある病院の口コミサイトを装い、特定人物への誹謗中傷や大量のホラー・グロ画像が掲載された危険なサイトがヒットする言葉は？",
      media: "images/IMG_7498.jpg",
      choices: ["愛生会病院", "高等精神病", "ドクハラ絶賛", "松山　ドクハラ"],
      answer: 3
    },
    {
      question: "検索すると、アニメキャラクター名と同じファイル名の影響でグロ画像がヒットしていた言葉は？",
      choices: ["平沢唯 -けいおん", "恵方巻き　食事風景", "アナゴさん", "あずにゃん　フォトモザイク"],
      answer: 0
    },
    {
      question: "検索すると、拡大すると大量のエログロ画像で構成されている中野梓のフォトモザイク画像を使用した同人CDジャケットがヒットする言葉は？",
      choices: ["ミクネギ", "あずにゃん　フォトモザイク", "平沢唯　フォトモザイク", "中野梓　フォトモザイク"],
      answer: 1
    },
    {
      question: "検索すると、人気アニメの女子高生キャラクターがサムネイルになっている「ただの食事風景」と書かれた動画がヒットする言葉は？",
      media: "images/IMG_7500.jpeg",
      choices: ["平沢唯　食事風景", "あずにゃん　食事風景", "恵方巻き　食事風景", "平沢唯　恵方巻き"],
      answer: 2
    },
    {
      question: "検索すると、有名ホラー画像を改変したような不気味な画像や奇妙な動画群がヒットする言葉は？",
      media: "images/IMG_7504.jpg",
      choices: ["かんぽくん", "カバヨダリツ", "ジェフザキラー", "ケンポくん"],
      answer: 3
    },
     {
      question: "検索すると、ある画像ファイル名の影響で、死体に「死ね」と書かれたコラ画像がヒットしていた言葉は？",
      media: "images/IMG_7550.jpg",
      choices: ["ZZZZZ", "死ね", "殺す","Rotten.com"],
      answer: 0
    },
    {
      question: "検索すると、藤子・F・不二雄の死去当日に深夜放送されたと噂される“幻のドラえもん回”に関する都市伝説がヒットする言葉は？",
      choices: ["タレント", "行かなきゃ", "NNN臨時放送", "のび太　遺書"],
      answer: 1
    },
      {
      question: "1976年深夜、高速道路で少女のような人影を目撃したことをきっかけに、関係者へ災いが起きたと言われている怪談は？",
      media: "",
      choices: ["十六人谷", "四八（仮）", "生き人形", "かしまさん"],
      answer: 2
    },
    {
      question: "検索すると、ぶつ切りにしたうなぎをゼリー状に固めた、見た目が非常にショッキングなイギリスの伝統料理がヒットする言葉は？",
      media: "images/IMG_7603.JPG",
      choices: ["イギリス　ウナギ", "ゼリー　ウナギ", "ウナギ　ゼリー", "イギリス　ゼリー"],
      answer: 3
    },
    {
      question: "「この艦に関わった者は皆事故死する」と言われている、奇妙な逸話で知られる帝国海軍時代の潜水艦の名前は？",
      media: "images/IMG_7604.jpeg",
      choices: ["伊号第三十三潜水艦", "波号第二百一潜水艦", "呂号第三十五潜水艦", "コマンダンテ・カッペリーニ"],
      answer: 0
    },
    {
      question: "検索すると、不気味な絵と棒読み気味の叫び声が特徴的な、1987年放送の覚せい剤防止CMがヒットする言葉は？",
      media: "images/IMG_7605.jpg",
      choices: ["覚醒剤　CM", "石川県　キャンペーンCM", "神奈川県　防止CM", "AC 謎"],
      answer: 1
    },
     {
      question: "検索すると、立ち入り禁止のビーチで遊んでいた若者達が次々と爆死していくフェイク動画がヒットする言葉は？",
      media: "images/IMG_7606.JPG",
      choices: ["ビーチへ工事で行けません", "海岸　コーラ", "学校サボる　オーストラリア", "Salish foot"],
      answer: 2
    },
    {
      question: "検索すると、アメリカの空手道場で男性が道場破りを試みるも、一方的に暴行を受け動かなくなる動画がヒットする言葉は？",
      media: "images/IMG_7607.jpeg",
      choices: ["格闘家　カギ", "道場破り　格闘家", "アメリカ　道場破り", "カンフー　道場破り"],
      answer: 3
    },
    {
      question: "検索すると、「検索してはいけない言葉」を題材にしたMAD動画『危険な○○シリーズ』の一作がヒットする言葉は？",
      choices: ["検索ワード　音MAD", "検いけ　音MAD", "危険な音MAD", "Bad Kensaku!!"],
      answer: 0
    },
    {
      question: "検索すると、昆虫を1年間尿入りのボトルに漬けた画像を貼っていくスレッドがヒットする言葉は？",
      choices: ["1年間漬けた", "カニ　入った", "pickel", "昆虫　古漬け"],
      answer: 0
    },
);