window.quizDataParts = window.quizDataParts || {};
window.quizDataParts.hard = window.quizDataParts.hard || [];

window.quizDataParts.hard.push(
  　　{　　
    　question: "かつて検索すると、ゾンビのような見た目をしている映画撮影用の人形の画像がヒットしていたワードは？",
      media:"images/IMG_7112.jpg",
      choices: ["メキシコ　人形","adult dolly","隣の家のイザベル","トモミ"],
      answer: 3
    },
    {
      question: "検索すると、自転車に乗った女の子が男性を轢いているカオスな交通事故注意看板の画像がヒットする言葉は？",
      media:"images/IMG_7391.JPG",
      choices: ["危い","とびだしゃみえる","幼稚園　自画像　スレ","あはははは"],
      answer: 0
    },
    {
      question: "検索すると、アフリカのヴィクトリア湖周辺で大量発生した蚊を集めて料理をする衝撃的な内容がヒットする言葉は？",
      media:"images/IMG_7392.JPG",
      choices: ["貴重なタンパク源です", "アフリカ　ハンバーグ", "ディスカバリークッキング", "ヴィクトリア　タンパク源"],
      answer: 1
    },
    {
      question: "検索すると、アメリカ人女性が「ケリー」というゾンビ人形と結婚したという記事や、不気味な人形の画像がヒットする言葉は？",
      media:"images/IMG_7394.jpg",
      choices: ["孫娘　人形", "ケリー　結婚", "アメリカ　人形と結婚", "アメリカ　ケリー　ゾンビ"],
      answer: 2
    },
    {
      question: "検索すると、母親が娘を電子レンジに入れたという海外の事件記事や、火傷を負った少女の画像がヒットする言葉は？",
      choices: ["電子レンジ　てんかん", "ディープサウス州　電子レンジ", "ファービー　電子レンジ", "アラバマ州　電子レンジ"],
      answer: 3
    },
    {
      question: "検索すると、インドネシアで奇妙な木製人形が人間と手を繋いで歩いている動画がヒットする言葉は？",
      media:"images/IMG_7482.jpeg",
      choices: ["歩く木の人形", "人形　散歩", "インドネシア　木製ドール", "血みどろ人形"],
      answer: 0
    },
    {
      question: "検索すると、「クエバ・デ・ラス・マノス」と呼ばれる、洞窟の壁一面に大量の手形が描かれた世界遺産の画像がヒットする言葉は？",
      media: "images/IMG_7486.jpeg",
      choices: ["メキシコ　世界遺産", "アルゼンチン　洞窟", "世界遺産　手形", "洞窟　マノス"],
      answer: 1
    },
      {
      question: "検索すると、エジエレキ氏が制作した、不気味な人形や異形の人物が登場する電波系フラッシュムービーの動画がヒットする言葉は？",
      choices: ["蒼い悪魔", "赤次女の館", "せっせっせ", "わけのわからない女"],
      answer: 2
    },
     {
      question: "検索すると、「START」を押すとタイヤネックレスを受けた人物が突然アップで表示されるページがヒットする言葉は？",
      media:"images/IMG_7503.jpg",
      choices: ["赤い部屋", "アハ体験　熱帯魚編", "クレイジーゴースト", "グロさいたま"],
      answer: 3
    }, 

);