window.quizDataParts = window.quizDataParts || {};
window.quizDataParts.normal = window.quizDataParts.normal || [];

window.quizDataParts.normal.push(
  {
      question: "かつて「グロかな？水死体  ○○県での出来事」というタイトルで投稿された、川に水死体が浮かんでいる動画がヒットしたワードは？",
      media: "images/IMG_7108.jpg",
      choices: ["福島県での出来事", "広島県での出来事", "山口県での出来事", "岡山県での出来事"],
      answer: 2
    },
     {
      question: "検索すると、広島の地下アイドルグループのメンバーが、口に入れた食べ物をファンの口の中に吐き出す動画がヒットするワードは？",
      choices: ["アイドル　スイカ", "口移し　アイドル", "アイドル　子育て", "アイドル　毒霧"],
      answer: 0
    },
    {
      question:"検索すると、体にある目玉のような模様が特徴的な蛾の画像がヒットするワードは？",
      media:"images/IMG_7202.JPG",
      choices: ["ヨナグニサン", "アケビコノハ", "白死蝶", "クロスジヒトリ"],
      answer: 1
    },
    {
      question: "アステカ遺跡から出土した「死の笛」から鳴る、悲鳴のような不気味な音声がヒットする言葉は？",
      choices: ["アステカの祭壇", "アステカ族のホイッスル", "アステカ　死の笛", "デス・ホイッスル"],
      answer: 1
    },
     {
      question: "検索すると、海外のハイキングコースがヒットするが、画像検索では不気味な人形の頭が大量に写った画像が表示される言葉は？",
      media: "images/IMG_7386.JPG",
      choices: ["ハイキング　生首", "ジョージアのハイキングコース", "アトランタのハイキングコース", "人形　ハイキングコース"],
      answer: 2
    },
    {
      question: "検索すると、ゲーム「ピクミン2」に登場する、突然現れてプレイヤーを襲うトラウマ級の敵キャラクターがヒットする言葉は？",
      choices: ["ビリー", "クイーンチャッピー", "ダマグモキャノン", "アメボウズ"],
      answer: 3
    },
     {
      question: "検索すると、あるアニメキャラの顔を合成したアルパカが踊る、不気味でシュールなニコニコ動画がヒットする言葉は？",
      media: "images/IMG_7485.jpeg",
      choices: ["アルカパ", "ナニカパ", "アルパカ　ドラクエ", "ミレー　怒り"],
      answer: 0
    },
      {
      question: "検索すると、戦後間もない時代に発生した歌舞伎役者一家殺害事件の記事が多数ヒットする言葉は？",
      choices: ["練馬　鑑定士", "飯田利明", "座間　クーラーボックス", "三億円事件"],
      answer: 1
    },
    {
      question: "かつて画像検索で蓮コラや女児の検屍画像、腹部に異物が刺さった遺体写真などのグロ画像が多数ヒットした言葉は？",
      choices: ["ヌリンちゃん", "アーゴリ", "下腹部にキュウリ", "大量地獄"],
      answer: 2
    },
   );